Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samegielat_sosiala-_ja_dearvvasvuohtasuorggi_studeanttaid_ja_bargiid_riikkaviidosas_karten.html.tmx
Source language: sme
Languages: smn

source: Sámegielat sosiála- ja dearvvašvuohtasuorggi studeanttaid ja bargiid riikkaviidosaš kárten
smn: Sämikielâlij sosiaal- já tiervâsvuotâsyergi uáppei já pargei väldikodálâš karttim

source: Poske (Davvi-Suoma sosiálasuorggi máhttinguovddáš) sámeovttadat ollašuhttá gažadeami ovttasbarggus Perhekeskustoimintamalli Lappiin – integroidut monitoimijaiset palvelut perheille (Bearašguovddášdoaibmanmálle Lappii – integrerejuvvon máŋggadoaibmi bálvalusat bearrašiidda) –fidnuin (2017–2018).
smn: Poske (Tave- Suomâ sosiaalsyergi mättimkuávdáš) sämiohtâdâh olášut koijâdâllâm oovtâstpargoost Peerâkuávdáštoimâmalli Laapin – ohtâlistum maaŋgâ tuáimee palvâlusah perruid (su. Perhekeskustoimintamalli Lappiin – integroidut monitoimijaiset palvelut perheille) –havváin (2017–2018).

source: Boahttevaš eanangodde- ja sode-ođastusa mielde lea dehálaš čielggadit gokčevaččat sámegielat sode-suorggi ámmátolbmuid ámmát- ja gielladáiddu ja sajáiduvvama riikkaviidosaččat.
smn: Puáttee eennâmkodde já soti-uđâsmitmij mield lii tehálâš selvâttiđ vuáđulávt sämikielâlij soti-syergi mättei áámmát- já kielâtááiđu sehe sajadume väldikodálávt.

source: Eanangoddeođastusa mielde sámegielat bálvalusaid buoret koordineren ja ámmátolbmuid kárten lea okta guovddáš gažaldat sámegielat bálvalusaid dorvvasteami dáfus.
smn: Eennâmkoddeuđâsmittem mield sämikielâlij palvâlusâi pyereeb koordinistem já mättei karttim lii ohtâ merhâšittee koččâmuš sämikielâlij palvâlusâi turvim tááhust.

source: Gažadeapmi guoská vuosttaš sajis sámegielat čuvgehus ja sosiála- ja dearvvašvuohtasuorggi ámmátolbmuid gielddain, servviin, searvegottiin ja boahtteáiggi sode-ámmátolbmuid oahppolágádusain.
smn: Koijâdâllâm kuáská vuosâsajasávt sämikielâláid čuovviittâs já sosiaal- já tiervâsvuotâsyergi áámmátulmuid kieldâin, seervijn, servikuudijn sehe puátteevuođâ soti-mätteid oppâlájádâsâin.

source: Gažadeapmái sáhttet almmatge oassálastit buohkat, geat háliidit ovdanbuktit iežaset máhtu sámegielaid dáfus.
smn: Koijâdâlmân pyehtih meid uásálistiđ puoh sij, kiäh halijdeh pyehtiđ oovdân sii mättim sämikielâi uásild.

source: Čielggadeami bohtosat adnojuvvojit eanangodde- ja sode-válmmaštallamis čuozihit sámegielat ámmátolbmuid čuoziheami.
smn: Čielgiittâs puátusijd kevttih eennâmkodde- já soti-valmâštâlmist čuosâttiđ sämikielâlij áámmátulmui čuosâttum.

source: Gažadeapmi ollašuhttojuvvo Webprobol-gažadeapmin ja vástideapmi bistá sullii 10-15 minuhta.
smn: Koijâdâllâm olášuttoo Webprobol-koijâdâlmin já västidem pištá suulân 10-15 minuttid.

source: Muitalit bohtosiid birra jagi 2019 áigge.
smn: Puátusijn mij muštâlep ive 2019 ääigi.

source: Gažadeapmái vástideapmi ii geatnegahte vástideaddji masage ja gažadeapmái sáhttá vástidit iežas namain dahje anonyman.
smn: Koijâdâlmân västidem ij kenigit västideijee moossân já koijâdâlmân puáhtá västidiđ jo-uv jieijâs noomáin tâi nomâttáá.

source: Persovdnadieđuid gieđahallamis čuovvut EU diehtosuodjenjuolggadusaid.
smn: Persovntiäđui kieđâvušmist mij nuávdittep EU tiätusyejiasâttâsâid.

source: Vástádusaid gieđahallet Lape-fidnu prošeaktabargi, Sámedikki sode-čálli, Poske sámeovttadaga plánejeaddji ja Lappi eanangotti sámebálvalusaid plánejeaddji.
smn: Vástádâsâid kieđâvušeh Lape-haavâ proojeektpargee, Sämitige soti-čällee, Poske sämiohtâduv vuávájeijee sehe Laapi eennâmkode sämipalvâlusâi vuávájeijee.

source: Vástádusat ja oktavuođadieđut geavahuvvojit dušše sámegielat sosiála- ja dearvvašvuohtabálvalusaid ja čuvgehusbálvalusaid plánemii ja ovddideapmái.
smn: Vástádâsâid já ohtâvuotâtiäđuid kevttih tuše sämikielâlij sosiaal- já tiervâsvuotâpalvâlusâi sehe čuovviittâspalvâlusâi vuáváámân já oovdedmân.

source: Vástádusat seailluhuvvojit fuolalaččat suollemassániin suddjejuvvon muitosákkis.
smn: Vástádâsâid siäilutteh torvolávt syelisaanijn syeijejum muštosäägist.

source: Vástideaddji sáhttá eastit iežas vástádusaid geavaheami maŋálgihtii, nu ahte váldá oktavuođa Poske sámeovttadaga plánejeaddjái.
smn: Västideijee puáhtá estiđ jieijâs vástádâsâi kevttim maajeeldkietân väldimáin ohtâvuođâ Poske sämiohtâduv vuávájeijei.

source: Sámegielat sosiála- ja dearvvašvuohtasuorggi studeanttaid riikkaviidosaš studeantakárten.
smn: Sämikielâlij sosiaal- já tiervâsvuotâsyergi uáppei väldikodálâš uáppeekarttim.

source: Sámegielat sosiála- ja dearvvašvuohtasuorggi bargiid riikkaviidosaš kárten.
smn: Sämikielâlij sosiaal- já tiervâsvuotâsyergi pargei väldikodálâš karttim.

source: Giitit váimmolaččat juo ovddalgihtii du vástádusas.
smn: Mij kijttep lieggâsávt jo muuneeld tuu vástádâsâst.

source: Bivdit vástádusaid gažadeapmái 14.12.2018 rádjai.
smn: Mij pivdep vástádâsâid koijâdâlmân 14.12.2018 räi.

source: Oktavuođaolmmoš addá lassedieđuid čielggadusas:
smn: Lasetiäđuid čielgiittâsâst addel ohtâvuotâolmooš:
